export const Agency =[{
    id:1,
    text:"Проконсультируют вас по вопросам образования за рубежом;"
}
,{
    id:2,
    text:"Подберут университеты под ваш профайл и бюджет;"
}
,{
    id:3,
    text:"Подготовят необходимый комплект документов;"
},{
    id:4,
    text:"Отправят заявки в учебные заведения;"
},{
    id:5,
    text:"Подадут документы на внутренние стипендии вузов;"
},{
    id:6,
    text:"Помогут оформить студенческую визу."
},{
    id:7,
    text:"Мы организуем Ваше поступление за границу: для этого заполните заявку, и мы свяжемся с Вами в ближайшее время"
}
]